export default `
  <div>
    <p>
      1. 自游宝目前可订购全价票，成人及身高超过1.5米的儿童需要购买全价票。暂不可预订儿童票和其他优惠票，您如需儿童票和优惠票，请到车站购票；
    </p>
    <p class="p1">
      2. 下订单后请您在5分钟内完成支付，如支付超时，订单将自动取消。
    </p>
    <p class="p1">
      3. 预订时请填写真实乘车人姓名、身份证号码、取票人姓名与手机号码；如信息填写有误或提供虚假信息，导致无法乘车，所有责任自行负责。
    </p>
    <p class="p1">
      4. 目前网上可以预订半小时之后的票，预订支付后会以短信方式确认。
    </p>
    <p class="p1">
      5. 请您在购票成功后记录取票信息，您也可以在"我的订单"中查询订单、查看取票信息。
    </p>
    <p class="p1">
      6. 购票高峰期，可能会出现因余票不足，产生票款已支付购票不成功的情况，自游宝会在1个工作日内给您退款，票款将在1-10个工作日内返回到您的支付账户中。
    </p>
    <p class="p1">
      7. 请您预留充足的时间前往站点凭取票信息和身份证取票，如超过出发时间仍未取票，自游宝不承担责任。 如无法正常取票，请及时拨打自游宝客服电话：<a href="tel://0580-2266222">0580-2266222</a> 
    </p>
    <p class="p1">
      8、退票：开车前2小时外自愿退票，扣10%-15%退票手续费，开车前2小时内自愿退票，扣20%-25%退票手续费；部分站点需手持身份证去出发站点办理退票。
    </p>
    <p class="p1">
      开车前10分钟内及开车之后不再申请办理退票。如遇车班停开，全额退票。订票服务费一律不退。
    </p>
    <p class="p1">
      9、改签：本网站不受理改签，如变更行程请先退票再订票。
    </p>
  </div>
`
