export default `
  <p>
    航空意外险
  </p>
  <p>
    * 一、保险产品说明：
  </p>
  <p>
    * 1、保险责任：航空意外伤害100万元/航段，指被保险人以乘客身份乘坐电子保单载明的客运飞机班次，并遵守承运人关于安全乘坐的规定，自持有效机票检票并进入所乘客运飞机客舱时起至抵达机票载明的终点离开所乘客运飞机客舱的期间内遭受意外伤害所导致的保险责任
  </p>
  <p>
    * 2、保险费：20元/航段
  </p>
  <p>
    * 3、保险期间：指被保险人进入所乘客运飞机客舱时起至抵达机票载明的终点离开所乘客运飞机客舱
  </p>
  <p>
    * 4、销售限制：购买上限1份，计划起飞时间之前退票可退保
  </p>
  <p>
    * 5、电子保单：可在自游宝对应的订单中保险详情页或保险公司网站上查询和下载，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力，请妥善保存
  </p>
  <p>
    * 6、报销凭证：提供保险定额发票作为报销凭证
  </p>
  <p>
    * 7、本产品由众安在线财产保险股份有限公司承保，保险产品的销售服务方为深圳众诚泰保险经纪有限公司重庆分公司
  </p>
  <p>
    * 二、理赔说明：
  </p>
  <p>
    * 航意理赔请咨询保险公司客服热线：10109955
  </p>
  <p>
    * 三、重要说明
  </p>
  <p>
    * 1、保单查询、投保人查询、投诉渠道热线：10109955
  </p>
  <p>
    * 2、理赔款支付方式：银行转账
  </p>
  <p>
    * 3、保险费及退保金支付方式：1）信用卡；2）借记卡；3）银联手机支付；4）支付宝；5）财付通等
  </p>
  <p>
    * 4、告知义务及违法义务可能产生的后果：
  </p>
  <p>
    * 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。具体可详见条款
  </p>
  <p>
    * 5、自游宝严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取充分的技术手段和制度管理，保护您提供的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方
  </p>
  <p>
    * 6、产品销售范围：全国区域内销售
  </p>
  <p>
    * 7、其它未尽事宜请见具体保险条款
  </p>
  <p>
    * 四、除外责任
  </p>
  <p>
    * 被保险人因下列原因而导致或在下列期间发生身故或伤残的，保险人不承担给付保险金责任：
  </p>
  <p>
    * 1、投保人的故意或重大过失行为；
  </p>
  <p>
    * 2、被保险人故意自伤或自杀；
  </p>
  <p>
    * 3、被保险人故意犯罪、拒捕、挑衅或故意行为而导致的打斗、被袭击或被谋杀；
  </p>
  <p>
    * 4、被保险人因妊娠（含宫外孕）、流产（含人工流产）、分娩（含剖宫产） 而造成的伤害；
  </p>
  <p>
    * 5、被保险人接受包括美容、整容、整形手术在内的任何医疗行为而造成的伤害；
  </p>
  <p>
    * 6、被保险人因药物过敏或未遵医嘱服用、涂用、注射药物而造成的伤害；
  </p>
  <p>
    * 7、被保险人受酒精、毒品、管制药物的影响；
  </p>
  <p>
    * 8、疾病，包括但不限于高原反应、中暑；
  </p>
  <p>
    * 9、猝死；<span class="Apple-converted-space">&nbsp;</span>
  </p>
  <p>
    * 10、非因意外伤害导致的细菌或病毒感染；
  </p>
  <p>
    * 11、任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、 污染或辐射；
  </p>
  <p>
    * 12、战争、军事行动、武装叛乱或暴乱、恐怖袭击；
  </p>
  <p>
    * 13、被保险人乘坐的飞机不属于保险合同所载行程的民航客机；
  </p>
  <p>
    * 14、被保险人乘坐民航客机时未持有有效机票；
  </p>
  <p>
    * 15、被保险人通过安全检查后又离开候机区，在候机区外遭受意外伤害；<span class="Apple-converted-space">&nbsp;</span>
  </p>
  <p>
    * 16、被保险人从事违法、犯罪活动行为或被依法拘留、服刑、在逃期间；<span class="Apple-converted-space">&nbsp;</span>
  </p>
  <p>
    * 17、被保险人存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健 康问题的国际统计分类（ICD-10）》为准）期间。
  </p>
  <p>
    * 五、产品备案号
  </p>
  <p>
    * (众安在线)(备-普通意外保险)【2017】(主)011号
  </p>
`
