export default `
  <p>
    第一条 购票说明
  </p>
  <p>
    1）支持预订成人全价火车票，可预订日期以实际班次为准。
  </p>
  <p>
    2）每张订单支持的乘客数量不等，以实际班次为准。
  </p>
  <p>
    2）预订火车票的同时，可选择保险、礼品卡及各类套餐服务。
  </p>
  <p>
    第二条 费用说明
  </p>
  <p>
    预订火车票产品，所需支付费用= 车票票面价*乘客数量＋手续费*乘客数量
  </p>
  <p>
    预订火车票及礼品卡，所需支付费用= 车票票面价*乘客人数＋礼品卡金额*乘客人数
  </p>
  <p>
    预订火车票套餐，所需支付费用=套餐价*乘客人数＋手续费*乘客人数
  </p>
  <p>
    车票票面价：车票票面实际价格
  </p>
  <p>
    手续费：¥ 0-5/人，实际根据车次决定
  </p>
  <p>
    第三条 取票说明
  </p>
  <p>
    建议平日提前30分钟，节假日提前1小时，凭取票短信或订单详情中的取票信息（如取票号、取票密码、取票证件等）前往出发车站取票。建议优先在自助取票机上取票，若有异常，请联系车站服务台。
  </p>
  <p class="p2">
    <br/>
  </p>
  <p>
    第四条 退票及改签说明
  </p>
  <p>
    若旅客需办理发车地的退票或改签业务，请在发车前至出发车站，按车站规定办理相关手续。
  </p>
  <p class="p2">
    <br/>
  </p>
  <p>
    第五条 退款说明
  </p>
  <p>
    1）订单取消、出票失败、票价差额的退款：
  </p>
  <p>
    使用自游宝礼品卡支付的，相应票款将在订单取消、出票失败或确认票价差额后，当日全额退回支付的礼品卡账户。
  </p>
  <p>
    使用除自游宝礼品卡以外方式支付的，相应票款会在订单取消、出票失败或确认票价差额后1-7个工作日内原渠道退回您的支付账户退款到账日期以银行为准，如超1-7个工作日未到帐，请联系客服。
  </p>
  <p>
    2）自行在火车站退票的退款
  </p>
  <p>
    火车站窗口退票，大部分车站会直接退还扣除退票费后的票款
  </p>
  <p>
    部分车站退票为原支付渠道退款，请您保留好退票凭证，联系客服退款
  </p>
  <p>
    退票时车站收取的退票费标准，根据交通部《火车旅客运输规则》第65条规定：
  </p>
  <p>
    由于承运人责任，或不可控原因造成班车取消、班车晚点的，旅客可根据需要改乘其他班次或退票，免收退票费；由于旅客自身的责任造成退票的，退票费一般按如下标准收取：
  </p>
  <p>
    1. 当次客运班车开车时间2小时前办理退票，按票面金额10%计收退票费，不足0.5元按0.5元计算；
  </p>
  <p>
    2. 当次客运班车开车前2小时内办理退票，按票面金额的20%计收退票费，不足1元按1元计算；
  </p>
  <p>
    3. 开车后一般不退票（仅供参考，具体以各客运站公布的规则为准）。
  </p>
  <p>
    3）套餐或活动产品的退款：
  </p>
  <p>
    服务费购票完成表示您已享受该服务，申请退票服务费不予退还；
  </p>
  <p>
    因套餐或活动产品的特殊性，出票成功后，一律不支持退款。
  </p>
  <p class="p2">
    <br/>
  </p>
  <p>
    第六条 自游宝服务承诺
  </p>
  <p>
    1) 产品预售期内第一时间短信告知您预订结果。
  </p>
  <p>
    2) 产品预售期外，我们会在进入预售期后的第一时间告知您预订结果。
  </p>
  <p>
    3) 产品预订时间：全天24小时.
  </p>
  <p class="p2">
    <br/>
  </p>
  <p>
    第七条 免责说明
  </p>
  <p>
    1）由于全国各客运站会随时调整车次、票价、坐席等信息，故本网显示产品信息，如车次、票价、票价、发车时间等信息仅供参考，最终以实际购买的产品为准。
  </p>
  <p>
    2）如因客户提供错误的订单信息（姓名、证件号码、日期、车次、座位类型等）或者因客户自身原因导致无法取票、车票丢失、车票损毁等情况所导致的损失，客户需自行承担相关损失费用。
  </p>
  <p>
    3）配送订单因如下情况造成订单延迟或无法配送等，自游宝旅行网将不承担责任：
  </p>
  <p>
    1. 客户提供错误信息、不详细或已说明无法送达的地址；
  </p>
  <p>
    2. 货物送达无人签收，由此造成的重复配送所产生的费用及相关的后果；
  </p>
  <p>
    3. 不可抗力，例如：自然灾害、交通戒严、突发战争等。
  </p>
  <p>
    4）订单退款将按承诺时限退款到客户订单支付的原渠道，客户支付渠道到客户账户的时间由支付渠道决定，请您与支付渠道沟通联系。
  </p>
  <p>
    5）由于火车票信息可能随时变化，以及网络传输问题，自游宝提供的此类信息可能并非最新或存在误差，因此仅供旅客作为一般参考，任何公司或个人不能将此作为自游宝做出任何承诺或做出任何保证的依据。
  </p>
  <p>
    6）自游宝提供的是火车票代购服务，您接受本协议，意味着您同意我们使用您填写的乘客信息及取票信息进行代购，对于您违反购票服务条款引起的争议和法律问题，由您自行承担.
  </p>
  <p>
    <br/>第八条 解决争议适用法律法规约定
  </p>
  <p>
    在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您同意按照中华人民共和国颁布的相关法律法规来解决争议，并同意接受舟山市中级人民法院的管辖。
  </p>
`
